xorg-server
xorg-xinit
xorg-xsetroot
xorg-xdpyinfo
dmenu
openssh
clipmenu
brightnessctl
iw
picom
feh
acpi
lsb-release

lazygit
thunar
firefox
neovim
code
htop

pipewire
keepassxc
bash-completion
ttf-font-awesome
ttf-bitstream-vera

