xorg-server
xorg-xinit
xorg-xsetroot
xorg-xdpyinfo
dmenu
openssh
clipmenu
brightnessctl
iw
picom
feh
acpi
lsb-release
dzen2
bluez
bluez-utils

nemo
nemo-fileroller
lazygit
chromium
neovim
code
geany
htop


pipewire
keepassxc
bash-completion
ttf-bitstream-vera

