xorg-server
xorg-xinit
xorg-xsetroot
xorg-xdpyinfo
dmenu
openssh
clipmenu
brightnessctl
iw
picom
feh
acpi
lsb-release
dzen2

bluez
bluez-utils
blueman

pipewire
alsa-utils

mtpfs
gvfs-mtp
gvfs-gphoto2

pcmanfm-gtk3
gvfs

lazygit
chromium
neovim
code
geany
vte3
htop
keepassxc
ruby
bash-completion

adobe-source-code-pro-fonts
noto-fonts-emoji
